adpyke.vscode-sql-formatter
Angular.ng-template
Arjun.swagger-viewer
bierner.markdown-preview-github-styles
bradlc.vscode-tailwindcss
DavidAnson.vscode-markdownlint
dbaeumer.vscode-eslint
Equinusocio.vsc-material-theme
karigari.chat
mechatroner.rainbow-csv
mhutchie.git-graph
mikestead.dotenv
ms-azuretools.vscode-docker
ms-mssql.mssql
ms-vsliveshare.vsliveshare
ms-vsliveshare.vsliveshare-audio
ms-vsliveshare.vsliveshare-pack
octref.vetur
redhat.vscode-yaml
ritwickdey.LiveServer
Tyriar.sort-lines
yzane.markdown-pdf
yzhang.markdown-all-in-one
zhuangtongfa.material-theme
